/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Additional Settings:" = "Additional Settings:";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"CaretHeight" = "CaretHeight";

/* No comment provided by engineer. */
"ColumnSpan" = "ColumnSpan";

/* Connect */
"ConnectSettings" = "Connect";

/* No comment provided by engineer. */
"decodeOneBarcode" = "decodeOneBarcode";

/* No comment provided by engineer. */
"decodeQRBarcode" = "decodeQRBarcode";

/* No comment provided by engineer. */
"decodeRectBarcode" = "decodeRectBarcode";

/* No comment provided by engineer. */
"decodeSound" = "decodeSound";

/* No comment provided by engineer. */
"decodeVibrate" = "decodeVibrate";

/* No comment provided by engineer. */
"enableGps" = "enableGps";

/* No comment provided by engineer. */
"enableLog" = "enableLog";

/* No comment provided by engineer. */
"fast" = "fast";

/* No comment provided by engineer. */
"FontBgColor" = "FontBgColor";

/* No comment provided by engineer. */
"FontEnc" = "FontEnc";

/* No comment provided by engineer. */
"FontFamily" = "FontFamily";

/* No comment provided by engineer. */
"FontFgColor" = "FontFgColor";

/* No comment provided by engineer. */
"FontName" = "FontName";

/* No comment provided by engineer. */
"FontSettings" = "Font";

/* No comment provided by engineer. */
"FontSize" = "FontSize";

/* No comment provided by engineer. */
"FullScreen" = "FullScreen";

/* No comment provided by engineer. */
"general" = "general";

/* No comment provided by engineer. */
"Gps settings:" = "Gps settings:";

/* No comment provided by engineer. */
"gpsDistance" = "gpsDistance";

/* No comment provided by engineer. */
"gpsTime" = "gpsTime";

/* No comment provided by engineer. */
"IsBeep" = "IsBeep";

/* No comment provided by engineer. */
"LeftMargin" = "LeftMargin";

/* No comment provided by engineer. */
"nfActive" = "nfActive";

/* No comment provided by engineer. */
"nfPort" = "nfPort";

/* No comment provided by engineer. */
"nfServer" = "nfServer";

/* No comment provided by engineer. */
"nfSound" = "nfSound";

/* No comment provided by engineer. */
"nfTime" = "nfTime";

/* No comment provided by engineer. */
"nfVibrate" = "nfVibrate";

/* No comment provided by engineer. */
"Notification Settings:" = "Notification Settings:";

/* No comment provided by engineer. */
"OtherSetting" = "Other";

/* No comment provided by engineer. */
"Picture Settings:" = "Picture Settings:";

/* No comment provided by engineer. */
"PictureQuality" = "PictureQuality";

/* No comment provided by engineer. */
"PictureTimeSize" = "PictureTimeSize";

/* No comment provided by engineer. */
"PictureType" = "PictureType";

/* No comment provided by engineer. */
"Place a red line over the bar code to be scanned" = "Place a red line over the bar code to be scanned";

/* No comment provided by engineer. */
"quality_high" = "quality_high";

/* No comment provided by engineer. */
"quality_low" = "quality_low";

/* No comment provided by engineer. */
"quality_middle" = "quality_middle";

/* No comment provided by engineer. */
"ReconnectTime" = "ReconnectTime";

/* No comment provided by engineer. */
"RowSpan" = "RowSpan";

/* No comment provided by engineer. */
"ScanSetting" = "Scan";

/* No comment provided by engineer. */
"Screen" = "Screen";

/* No comment provided by engineer. */
"sendMac" = "sendMac";

/* No comment provided by engineer. */
"serivalNumber" = "serivalNumber";

/* No comment provided by engineer. */
"Server Settings:" = "Server Settings:";

/* No comment provided by engineer. */
"ServerIp" = "ServerIp";

/* No comment provided by engineer. */
"ServerPort" = "ServerPort";

/* Settings */
"Settings" = "Settings";

/* No comment provided by engineer. */
"slow" = "slow";

/* No comment provided by engineer. */
"Sound" = "Sound";

/* No comment provided by engineer. */
"SoundOptions" = "SoundOptions";

/* No comment provided by engineer. */
"startupGps" = "startupGps";

/* No comment provided by engineer. */
"TopMargin" = "TopMargin";

/* No comment provided by engineer. */
"UseProxy" = "UseProxy";

/* No comment provided by engineer. */
"very fast" = "very fast";

"ImageFromLibrary" = "ImageFromLibrary";

"ImageFromCamera" = "ImageFromCamera";

"Send" = "Send";

"Reconnected" = "Reset";



